/* Localized versions of Info.plist keys */

CFBundleName = "Direct Pixel Access";
CFBundleShortVersionString = "Direct Pixel Access version 0.1";
CFBundleGetInfoString = "Direct Pixel Access version 0.1, Copyright 2002 MyGreatSoftware.";
